/* alert title when mail is not available */
"Can't Send Mail" = "Nie można wysłać wiadomości";

/* Button Title */
"Cancel" = "Anuluj";

/* Back Button */
"Back" = "Wstecz";

/* Done Button */
"Done" = "Gotowe";

/* Button Title in Action Sheet */
"Email" = "E-mail";

/* Enter a new name */
"Enter a new name" = "Podaj nową nazwę";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Więcej aplikacji";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Więcej witryn";

/* Tools title in sidebar header section */
"Tools" = "Narzędzia";

/* Apps title in sidebar header section */
"Apps" = "Aplikacje";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "Aplikacje %@";

/* Related Apps title in sidebar header section */
"Related Apps" = "Powiązane aplikacje";
"Related Sites" = "Powiązane witryny";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Otwórz w Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Polityka prywatności";

/* Rename */
"Rename" = "Zmień nazwę";

/* Button Title Action Sheet */
"Share by Email" = "Udostępnij przez e-mail";

/* Button Title Action Sheet */
"Share on Twitter" = "Udostępnij na Twitterze";

/* Button Title Action Sheet */
"Share on Facebook" = "Udostępnij na Facebooku";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Wyświetl mniej";

/* Show # More expandable row title */
"Show %d More" = "Pokaż %d więcej";

/* Sign In */
"Sign In" = "Zaloguj się";

/* Sign Out Button Title */
"Sign Out" = "Wyloguj się";

/* Title Nav for Terms of Service */
"Terms of Service" = "Regulamin";

/* Button Title in Action Sheet */
"Tweet" = "Tweetuj";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Urządzenie nie jest skonfigurowane do wysyłania wiadomości e-mail.  Jeśli chcesz je wysyłać, musisz skonfigurować konto poczty e-mail.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Regulamin i prywatność";

/* Title Cell For Settings Page */
"Settings" = "Ustawienia";

/* Title Cell For Help Page */
"Help" = "Pomoc";

/* Title Cell For Rating App */
"Rate This App" = "Oceń tę aplikację";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Naciśnij dwukrotnie, aby przejść do Sklepu z aplikacjami.";

/* Title Cell For Sharing App */
"Share This App" = "Udostępnij aplikację";

/* Leave App Title */
"Leave %@?" = "Zamknąć %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Uruchomi to osobną aplikację.  Aby wrócić, kliknij dwa razy przycisk strony głównej.";

/* Send Feedback */
"Send Feedback" = "Wyślij opinię";

/* Free Button Label */
"Free" = "Bezpłatne";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Brak kont Twittera";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Możesz dodać lub utworzyć konto Twittera w Ustawieniach.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "Użytkownik %@ jest zalogowany z obrazem domyślnym.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "Użytkownik %@ jest zalogowany z obrazem profilowym.";

/* Accessibility label for logged out user */
"User is signed out." = "Użytkownik został wylogowany.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Dodaj więcej.";

/* Hint for logged in user */
"Signs out or switches user." = "Powoduje wylogowanie lub przełącza użytkownika.";

/* Hint for logged out user */
"Signs in user." = "Loguje użytkownika.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Stan systemu";

